const arabic = {
  mention: "بوت منشن",
  standingMsg: "فوت جدول",
  horn: "فوتبول اه",
  todayMatches: "فوت مباريات",
  swear: ['كلزق', 'كلتبن','كل زق'],
  love: 'احبك بوت',
  goalsMsg: 'فوت هدافين',
  help: 'فوت مساعدة',


  reply: {
    horn: "آه",
    love: 'وانا اكثر',
    standingMsg: `
خدمات الجدول للاندية

من اجل الدوري الانجليزي:
دوري ٢

من اجل الدوري الفرنسي:
 دوري ٥

من اجل الدوري الاسباني:
دوري ٣

من اجل الدوري الالماني:
دوري ١

من اجل الدوري الايطالي:
 دوري ٤

 من اجل الدوري السعودي:
دوري ٣١٣

`,
  
    goalsMsg: `
    الهدافين

    من اجل الدوري الانجليزي:
    هدافين ٢
    
    من اجل الدوري الفرنسي:
     هدافين ٥
    
    من اجل الدوري الاسباني:
    هدافين ٣
    
    من اجل الدوري الالماني:
    هدافين ١
    
    من اجل الدوري الايطالي:
     هدافين ٤
    
    `,
    help: `
السلام عليكم 

فيه ثلاث مميزات رئيسة للبوت
 
فوت مباريات - تعطيك مباريات اليوم 
فوت جدول - يعطيك جدول الدوري حاليا مع النقاط
فوت هدافين - يعطيك قائمة الهدافين
فوت اه- يتمحن لك
 فوت ١- يعطيك حقائق وكلام صحيح
 فوت ٢- يعطيك حقائق وكلام صحيح


    `
  },
};

module.exports = arabic;
